import React from "react";

function About() {
  return (
    <div className="questions-wrapper">
      <h1>درباره بوت‌کمپ دسترسی‌پذیری</h1>
      <p>
        بوتکمپ دسترسی‌پذیری دیوار با هدف آموزش و ارتقاء توانمندی‌های حرفه‌ای در
        زمینه دسترسی‌پذیری وب و اپلیکیشن‌های موبایل راه‌اندازی شده است. ما به
        دنبال آن هستیم که برنامه‌نویسان، طراحان و مدیران پروژه را با اصول،
        تکنیک‌ها و استانداردهای دسترسی‌پذیری آشنا کنیم تا بتوانند وب‌سایت‌ها و
        برنامه‌های موبایل فراگیر و قابل دسترس برای همه افراد، از جمله افراد
        دارای محدودیت‌های جسمی و حسی، ایجاد کنند.
      </p>
    </div>
  );
}

export default About;
